cqc-fail-used = {CAPITALIZE(THE($manual))} вже використано.
cqc-fail-notself = Ви не можете нікого навчити за допомогою {CAPITALIZE(THE($manual))}.

cqc-fail-knowanother = Ви вже знаєте інше бойове мистецтво.
cqc-fail-already = Ви вже володієте бойовим мистецтвом.
cqc-success-unblocked = Ваші навички Ближнього Бою більше не прив'язані до кухні.
cqc-success-learned = Ви вивчили Ближній Бій.

cqc-manual-used = [color=white]{CAPITALIZE(THE($manual))} схоже, вже використаний.[/color]

ent-CQCManual = Посібник з Ближнього Бою
    .desc = Виглядає як звичайна книга, але всередині приховує деякі секрети.

carp-scroll-waiting = Подорож у тисячу миль починається з одного кроку, а шлях мудрості долається повільно, урок за уроком.
carp-scroll-advance = Ви зробили ще один крок до того, щоб стати майстром Шляху Сплячого Коропа.
carp-scroll-complete = Тепер ви майстер Шляху Сплячого Коропа.

carp-saying-huah = ХУАХ!
carv-saying-hya = ХЯ!
carp-saying-choo = ЧУУ!
carp-saying-wuo = ВУО!
carp-saying-kya = КІЯ!
carp-saying-huh = ХАХ!
carp-saying-hiyoh = ХІЙОХ!
carp-saying-strike = УДАР КОРОПА!
carp-saying-bite = УКУС КОРОПА!

carp-saying-banzai = БАНЗАЙ!
carp-saying-kiya = КІЯЯЯЯ!
carp-saying-omae = OMAE WA MOU SHINDEIRU!
carp-saying-see = ТИ НЕ БАЧИШ МЕНЕ!
carp-saying-time = МІЙ ЧАС НАСТАВ!!
carp-saying-cowabunga = КАВАБАНГА!

krav-maga-ready = Ви готуєтеся до {$action}

martial-arts-action-sender = Ви застосували {$move} на {$name}
martial-arts-action-receiver = {$name} застосував {$move} на вас

uplink-cqc-name = Посібник з Ближнього Бою
uplink-cqc-desc = Посібник, який навчає одного користувача тактичному Ближньому Бою перед самознищенням. Не обмежує використання зброї. Ваші обеззброювання завдаватимуть невеликої шкоди витривалості, змушуючи людей тимчасово невиразно говорити, ваші захвати знерухомлюватимуть на секунду, що полегшує їх посилення, ваші атаки завдаватимуть помірної шкоди витривалості, і ви отримаєте набір комбо, які дозволять вам ефективно збивати з ніг, обеззброювати або приголомшувати супротивника. Більше інформації про Ближній Бій та його комбо ви можете знайти тут.

uplink-sleeping-carp-name = Сувій Шляху Сплячого Коропа
uplink-sleeping-carp-desc = Цей сувій містить секрети стародавньої техніки бойового мистецтва. Ви опануєте рукопашний бій, відбивання пострілів з дальньої зброї, і космічні коропи стануть до вас дружелюбними. Вивчення цього мистецтва означає, що ви також відмовитеся використовувати нечесну дальню зброю. Не може бути зрозумілим для підмінків.
