nsfw-disclaimer-title = ⚠️ Застереження сервера ERP — Відвертий дорослий контент ⚠️
nsfw-disclaimer-text = 
    Цей сервер містить [bold]відверті сексуальні рольові ігри для дорослих (ERP)[/bold] та теми для дорослих, які не підходять для неповнолітніх або осіб, чутливих до зазначених відвертих матеріалів.

    Приєднуючись, ви підтверджуєте, що вам виповнилося 18 років, і ви розумієте, що можете переглядати матеріали та теми для дорослих, зокрема рольові ігри сексуального характеру.

    Крім того, ви можете ненавмисно натрапити на приватну сцену відвертого характеру, яка містить контент, який ви вважаєте незручним або екстремальним за своєю природою. Якщо це станеться, вам дозволено та рекомендується залишити цю зону, не визнаючи такого випадку. Від вас не очікується залишатися в сцені, яка викликає у вас дискомфорт. [bold]Невідповідна поведінка без згоди поза межами попередньо узгодженої рольової гри суворо заборонена та призведе до виключення зі спільноти.[/bold]

    Якщо ви опинитеся в явній ситуації, коли почуваєтеся некомфортно, вам рекомендується використовувати позаштатні засоби, включаючи LOOC та Subtle OOC, щоб попросити сторону(и) ввічливо зупинитися. Якщо вони продовжують свідомо порушувати межі вашого комфорту та/або згоди, негайно надішліть AHelp, щоб наші співробітники могли вжити заходів. Якщо це не допомогло, закрийте гру та напишіть адміністрації у Discord.

    Якщо вам незручно загальні відверті та/або сексуальні теми, або ви не досягли мінімальних вимог 18+ та/або вам не дозволено законом переглядати чи взаємодіяти з таким контентом, [bold] будь ласка, негайно відключіться.[/bold]

nsfw-disclaimer-decline = Відхилити та вийти
nsfw-disclaimer-accept = Прийняти та продовжити
