trait-name-FoxLanguage = {language-Fox-name}
trait-description-FoxLanguage = {language-Fox-description}

trait-name-DogLanguage = {language-Dog-name}
trait-description-DogLanguage = {language-Dog-description}

trait-name-CatLanguage = {language-Cat-name}
trait-description-CatLanguage = {language-Cat-description}

trait-name-MonkeyLanguage = {language-Monkey-name}
trait-description-MonkeyLanguage = {language-Monkey-description}

trait-name-KoboldLanguage = {language-Kobold-name}
trait-description-KoboldLanguage = {language-Kobold-description}


trait-name-Ratvarian = Ратваріанська
trait-description-Ratvarian = 
    Мова культу Ратвара. Загадкова, гортанна та важка для вимови.
        З деякими зусиллями вона може бути зрозумілою тими, хто не пов'язаний з культом, але для вас вона приходить природно.

trait-name-NaturalRatvarian = Природний носій ратваріанської
trait-description-NaturalRatvarian = 
    Мова культу Ратвара. Загадкова, гортанна та важка для вимови.
        Ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-Chittin = Хіттін
trait-description-Chittin = 
    Мова, що складається з клацання, дзижчання та різноманітних різких комахоподібних звуків.
        Більша частина їхньої мови походить від їхніх антен, що робить її майже неможливою для вивчення тими, у кого їх немає.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою.

trait-name-NaturalChittin = Природний носій хіттін
trait-description-NaturalChittin = 
    Мова, що складається з клацання, дзижчання та різноманітних різких комахоподібних звуків.
        Більша частина їхньої мови походить від їхніх антен, що робить її майже неможливою для вивчення тими, у кого їх немає.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-Nehina = Nēhina
trait-description-Nehina =
    A language spoken by the Feroxi, well adapted to speaking under the waters of ocean planets.

trait-name-NaturalNehina = Природний носій мови Нехіна
trait-description-NaturalNehina =
    Мова, якою розмовляють Фероксі, добре пристосована для розмови під водами океанічних планет.
        Через певну адаптацію, покращення або кмітливий обхідний шлях, ви розмовляєте нею замість звичайної природної мови вашого виду.

trait-name-Mouse = Миша
trait-description-Mouse = 
    Пискляча мова, відома Родентії, багатьом іншим гризуноподібним видам та звичайним мишам, вона складається з коротких та різких писків.

trait-name-NaturalMouse = Природний носій мишачої мови
trait-description-NaturalMouse = 
    Пискляча мова, відома Родентії, багатьом іншим гризуноподібним видам та звичайним мишам, вона складається з коротких та різких писків.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-Canilunzt = Канілунцт
trait-description-Canilunzt = 
    Гортанна мова, якою говорять та користуються мешканці системи Ваззенд,
        складається з гарчання, гавкання, тявкання та активного використання рухів вух та хвоста. Вульпканіни говорять цією мовою з легкістю.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою.

trait-name-NaturalCanilunzt = Природний носій канілунцт
trait-description-NaturalCanilunzt = 
    Гортанна мова, якою говорять та користуються мешканці системи Ваззенд,
        складається з гарчання, гавкання, тявкання та активного використання рухів вух та хвоста. Вульпканіни говорять цією мовою з легкістю.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-RobotTalk = Роботяча
trait-description-RobotTalk = 
    Мова, що складається з різких бінарних щебетань, свистів, шипіння та скиглінь. Органічні язики не можуть говорити нею без допомоги спеціальних перекладачів.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою.

trait-name-NaturalRobotTalk = Природний носій роботячої мови
trait-description-NaturalRobotTalk = 
    Мова, що складається з різких бінарних щебетань, свистів, шипіння та скиглінь. Органічні язики не можуть говорити нею без допомоги спеціальних перекладачів.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-Arachnic = Арахнічна
trait-description-Arachnic = 
    Мова павукоподібних складається здебільшого з клацання та шипіння, іноді вона має ритмічний характер.

trait-name-NaturalArachnic = Природний носій арахнічної мови
trait-description-NaturalArachnic = 
    Мова павукоподібних складається здебільшого з клацання та шипіння, іноді вона має ритмічний характер.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-RootSpeak = Кореневомова
trait-description-RootSpeak = 
    Дивна мова у стилі свисту, якою говорять Діони.

trait-name-NaturalRootSpeak = Природний носій кореневомови
trait-description-NaturalRootSpeak = 
    Дивна мова у стилі свисту, якою говорять Діони.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-NaturalSolCommon = Природний носій загальносолярної
trait-description-NaturalSolCommon = 
    З корінням у мандаринській китайській - Загальна розвивалася як офіційна мова Солярного Альянсу - з чиновниками, які працюють над тим, щоб зв'язати її разом зі спільною мовою.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-NaturalValyrianStandard = Природний носій валіріанського стандарту
trait-description-NaturalValyrianStandard = 
    Мова, що походить від східноєвропейських мов старої землі - Валіріанський стандарт є поширеною мовою гарпій, які виросли на їхній рідній планеті Валіріан 4b
        Рідко говориться поза світами її носіїв та в сучасні часи була витіснена "Конланґами Солярного Альянсу.
        Її носії - ті, хто бажає підтримувати традиції та вірування стародавніх народів з колоніальної ери.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-Moffic = Моффік
trait-description-Moffic = 
    Мова мотеподібних, на межі повної незрозумілості.

trait-name-NaturalMoffic = Природний носій моффік
trait-description-NaturalMoffic = 
    Мова мотеподібних, на межі повної незрозумілості.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-Draconic = Сінта'Унатхі
trait-description-Draconic = 
    Мова Могеса, яку природно говорять Унатхі, складається з сиплячих шипінь та тріскотінь.

trait-name-NaturalDraconic = Природний носій сінта'унатхі
trait-description-NaturalDraconic = 
    Мова Могеса, яку природно говорять Унатхі, складається з сиплячих шипінь та тріскотінь.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-Bubblish = Бульбашкова
trait-description-Bubblish = 
    Мова Слаймів. Будучи сумішшю булькаючих шумів та плесків, дуже важко говорити для людей без використання механічних допоміжних засобів.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою.

trait-name-NaturalBubblish = Природний носій бульбашкової мови
trait-description-NaturalBubblish = 
    Мова Слаймів. Будучи сумішшю булькаючих шумів та плесків, дуже важко говорити для людей без використання механічних допоміжних засобів.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-Schechi = Схечі
trait-description-Schechi = 
    Мова Ресомі, переважно з передніми звуками, зробленими без округлення. Вільні носії звучать дуже близько до пташиного співу.

trait-name-NaturalSchechi = Природний носій схечі
trait-description-NaturalSchechi = 
    Мова Ресомі, переважно з передніми звуками, зробленими без округлення. Вільні носії звучать дуже близько до пташиного співу.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-Nekomimetic = Некоміметічна
trait-description-Nekomimetic = 
    Для випадкового спостерігача ця мова - незрозумілий безлад зламаної японської. Для фелінідів та оні це якось зрозуміло.

trait-name-NaturalNekomimetic = Природний носій некоміметічної мови
trait-description-NaturalNekomimetic = 
    Для випадкового спостерігача ця мова - незрозумілий безлад зламаної японської. Для фелінідів та оні це якось зрозуміло.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-Kagebun = Каґебун
trait-description-Kagebun = 
    Стародавня мова, якою переважно користуються йокаї, що походить від їхнього надприродного коріння.
        Для непосвячених це хор звуків, що варіюються від моторошного шепоту до ритуальних співів.
        Для тих, хто нею говорить, це жива мова, яка зв'язує їх зі світом духів та їхніми стародавніми договорами.

trait-name-NaturalKagebun = Природний носій каґебун
trait-description-NaturalKagebun = 
    Стародавня мова, якою переважно користуються йокаї, що походить від їхнього надприродного коріння.
        Для непосвячених це хор звуків, що варіюються від моторошного шепоту до ритуальних співів.
        Для тих, хто нею говорить, це жива мова, яка зв'язує їх зі світом духів та їхніми стародавніми договорами.
        Завдяки деякій адаптації, покращенню або кмітливому обхідному шляху, ви говорите цією мовою замість звичайної природної мови вашого виду.

trait-name-Bilingual = Двомовний
trait-description-Bilingual = Через виховання або занурення ви вивчили більше мов, ніж більшість. Ви здатні говорити двома мовами на додаток до вашої рідної мови.

trait-name-Trilingual = Тримовний
trait-description-Trilingual = Ви багато подорожували або мали дуже різноманітне виховання. Ви здатні говорити трьома мовами на додаток до вашої рідної мови.

trait-name-Quadrilingual = Чотиримовний
trait-description-Quadrilingual = Ви побували в більшій кількості місць, ніж можете порахувати, і по дорозі вивчили більше ніж декілька мов. Ви здатні говорити чотирма мовами на додаток до вашої рідної мови.
