trait-name-Vampirism = Вампіризм
trait-description-Vampirism = 
    Ваше тіло еволюціонувало, щоб мати можливість висмоктувати кров з істот, які її містять, та метаболізувати її в корисні сполуки.
    Ви не можете їсти звичайну їжу, але пиття крові вгамовує ваш голод та спрагу, а також покращує ваше здоров'я.

trait-name-HollowFangs = Порожнисті іклі
trait-description-HollowFangs = 
    Чи то через імплантацію, генетичну модифікацію або еволюцію, у вас є пара порожнистих, гострих іклів, що використовуються для пиття крові на основі заліза з істот, які її містять.

trait-name-CumProducer = Пеніс
trait-description-CumProducer = У вас є шлонґ між ніг.

trait-name-MilkProducer = Груди
trait-description-MilkProducer = У вас є пара великих молочних залоз.

trait-name-SquirtProducer = Вагіна
trait-description-SquirtProducer = У вас є щілина між ніг.

trait-name-EggLayer = Яйцекладущий
trait-description-EggLayer = Ваше тіло через мутацію, овіпозицію, кібернетичний або ноосферичний вплив має здатність відкладати яйця.

trait-name-Weakness = Слабкість
trait-description-Weakness = Ви природно більш вразливі до втоми. Ваш запас витривалості вдвічі менший, що робить вас дуже вразливими до штовхання та оглушаючих атак.

trait-name-Lightweight = Легковаговик
trait-description-Lightweight = 
    Ви природно легші за інших представників вашого виду. Ваша щільність тіла зменшена до 2/3 від нормальної.
    Примітка: [color=red]це не відображатиметься в меню створення персонажа та матиме ефект тільки в грі.[/color]

trait-name-Heavyweight = Важковаговик
trait-description-Heavyweight = 
    Ви природно важчі за інших представників вашого виду. Ваша щільність тіла збільшена до 140% від нормальної.
    Примітка: [color=red]це не відображатиметься в меню створення персонажа та матиме ефект тільки в грі.[/color]

trait-name-GermanAccent = Німецький акцент
trait-description-GermanAccent = Схоже, ви родом з космічної Німеччини.

trait-name-FrenchAccent = Французький акцент
trait-description-FrenchAccent = Схоже, ви родом з космічної Франції.

trait-name-DrunkardAccent = Акцент п'яниці
trait-description-DrunkardAccent = Ви завжди звучите так, ніби п'яні.

trait-name-DogAccent = Собачий акцент
trait-description-DogAccent = Гав.

trait-name-AudioPlayer = Аудіоплеєр
trait-description-AudioPlayer = У вас встановлений аудіоплеєр, який дозволяє вам відтворювати музику.

trait-name-CulinaryAdaptationTheobromine = Кулінарна адаптація (теобромін)
trait-description-CulinaryAdaptationTheobromine = 
    Чи то через генетичну модифікацію, кібернетичні імплантати або просто будучи іншим типом істоти, ви адаптувалися, щоб мати можливість метаболізувати теобромін.
    Ви можете їсти шоколад та пити каву без отруєння!

trait-name-CulinaryAdaptationAllicin = Кулінарна адаптація (аліцин)
trait-description-CulinaryAdaptationAllicin = 
    Чи то через генетичну модифікацію, кібернетичні імплантати або просто будучи іншим типом істоти, ви адаптувалися, щоб мати можливість метаболізувати аліцин.
    Ви можете їсти часник та цибулю без отруєння!

trait-name-Tiny = Крихітний
trait-description-Tiny = 
    Через мутацію, трансформацію або інші метафізичні обставини ви значно менші навіть за найменших представників вашого виду.
    Ваш [color=red]розмір зменшений на 30%[/color], вас можна швидко підняти однією рукою, і ви легко поміщаєтесь у більшість сумок (хоча вам потрібно більше часу, щоб вибратися з них).
    Через ваш розмір вам важче пересувати речі (час відкривання на 40% довший) і ви не можете вкладати стільки сили в удари (пошкодження ближнього бою та витривалості зменшені на 20%).
    Ви також більш вразливі (10% збільшення тупого пошкодження, 20% зменшення порогів критичного стану та смерті) і повинні докладати більше зусиль (20% зменшення витривалості).
    Примітка: [color=red]це не відображатиметься в меню створення персонажа та застосує ефекти тільки в грі.[/color]

examine-tiny-trait-message = {CAPITALIZE(SUBJECT($entity))} крихітний. Поводьтеся обережно!


trait-name-Succubus = Сукубус
trait-description-Succubus = 
    Ваше тіло еволюціонувало, щоб мати можливість метаболізувати сперму в корисні сполуки.
    Ви можете їсти звичайну їжу, але пиття сперми краще вгамовує ваш голод та спрагу, а також покращує ваше здоров'я.

trait-name-FastBatteryDrain = Швидке розрядження батареї
trait-description-FastBatteryDrain = Через погане обслуговування, несправну батарею або іншу апаратну помилку ваша батарея розряджається на 33% швидше за стандартну.

trait-name-SlowBatteryDrain = Повільне розрядження батареї
trait-description-SlowBatteryDrain = Апаратна або програмна модифікація призводить до того, що ваша батарея розряджається на 33% повільніше за стандартну.


# Target Consent Traits: Start
trait-name-TraitorKillTarget = Помічений для видалення
trait-description-TraitorKillTarget = Хтось або щось хоче вас ВИДАЛИТИ. Зрадники можуть отримати накази вбити вас та тримати вас мертвим.

trait-name-TraitorTeachTarget = Помічений для смерті
trait-description-TraitorTeachTarget = Хтось або щось хоче викласти вам урок. Зрадники можуть отримати накази вбити вас.
# Target Consent Traits: End

trait-name-OniShooting = Не вміє цілитися
trait-description-OniShooting = Через вроджену проблему з навичками, ви взагалі не вмієте цілитися.

trait-name-BadShooting = Погане прицілювання
trait-description-BadShooting = Через відсутність тренувань або просто відсутність навичок чи таланту, ви не дуже добре вмієте цілитися.

