book-text-lunchbox-generic = Привіт, кохана/коханий!
      Я спакувала тобі обід на цю зміну, сподіваюся, тобі сподобається!!
      Люблю тебе дуже-дуже сильно,
       - Мама.
book-text-lunchbox-healthy = Привіт, кохана/коханий!
      Я спакувала тобі щось корисне на цю зміну! Сподіваюся, тобі сподобається!!
      Люблю тебе дуже-дуже сильно,
       - Мама.
book-text-lunchbox-unhealthy = Привіт, кохана/коханий!
      Я спакувала тобі щось смачне на цю зміну! Сподіваюся, тобі сподобається!!
      Люблю тебе дуже-дуже сильно,
       - Мама.
