# Announcements related to captain presence and ACO state

captain-arrived-revoke-aco-announcement = Посада Виконуючого Обов'язки Командира скасовується через прибуття капітана, призначеного NanoTrasen. Весь персонал має повернутися до стандартної Ланцюга Командування.
no-captain-request-aco-vote-with-aa-announcement = Записи станції вказують, що наразі капітан відсутній. Командному персоналу запропоновано призначити Виконуючого Обов'язки Командира та повідомити результати Центральному Командуванню відповідно до Стандартної Операційної Процедури. Аварійний АА буде розблоковано через {$minutes} хвилин для забезпечення продовження операційної ефективності.
no-captain-request-aco-vote-announcement = Записи станції вказують, що наразі капітан відсутній. Командному персоналу запропоновано призначити Виконуючого Обов'язки Командира та повідомити результати Центральному Командуванню відповідно до Стандартної Операційної Процедури.
no-captain-aa-unlocked-announcement = Командний доступ надано шафі з запасними ID для використання Виконуючим Обов'язки Командира. Несанкціоноване володіння Аварійним АА карається згідно з Кримінальним Злочином [202]: Велика Крадіжка.
