job-description-medical-borg = Напівлюдина, напівмашина. Дотримуйтесь своїх законів, служіть екіпажу та допомагайте медичному відділу.
job-description-chief-justice = Керуйте відділом правосуддя, виступайте суддею та забезпечуйте, щоб кожен отримував справедливе та правосудне поводження.
job-description-clerk = НЕ ведіть судову справу, а лиш допомагайте з її організацією: підписуйте папери, принесіть суддю кави.
job-description-prosecutor = Ведіть судову справу, висуваючи обвинувачення. Зрозумійте, що ваша робота - допомагати службі безпеці правильно висувати звинувачення, бо ніхто не буде влаштовувати суд.
job-description-courier = Доставляйте пошту та інші посилки з логістики та до неї. Уникайте собак.
job-description-admin-assistant = Допомагати команді в їхній повсякденній діяльності, приносити капітану каву, відповідати на факси на містку.
