ent-CrateArmoryGrand = Ящик з гвинтівками
    .desc = Містить дві гвинтівки Марки 1 та коробку швидкозарядників. Для відкриття потрібен доступ до зброярні.

ent-CrateArmoryUniversal = Універсальний ящик
    .desc = Містить два універсальні пістолети Mk32 з чотирма магазинами. Для відкриття потрібен доступ до зброярні.

ent-CrateArmoryAdjutant = Ящик з Adjutant
    .desc = Містить два Adjutant дробовики з 3 коробками набоїв. Для відкриття потрібен доступ до зброярні.

ent-CrateArmoryEnergyGun = Ящик з Енергетичною Зброєю
    .desc = Містить три Енергетичні Пістолети. Для відкриття потрібен доступ до зброярні.

ent-CrateArmoryEnergyGunMini = Ящик з Мініатюрною Енергетичною Зброєю
    .desc = Містить три Мініатюрні Енергетичні Пістолети. Для відкриття потрібен доступ до зброярні.
