# items list

# Medical
bounty-item-bodybags = мішки для тіл
bounty-item-anal = Аналізатор здоров'я
bounty-item-defib = Дефібрилятор
bounty-item-canal = Окуляри для хімічного аналізу
bounty-item-implanter = Імплантер
bounty-item-bloodpacks = Пакет крові
bounty-item-sterilebag = стерильний мішок
bounty-item-surgerydrill = дриль
bounty-item-surgerycautery = каутер
bounty-item-bonegel = пляшка кісткового гелю
bounty-item-hemostat = гемостат
bounty-item-retractor = ретрактор
bounty-item-saw = кісткова пила
bounty-item-scalpel = скальпель



# Misc
bounty-item-diamond = Діамант
bounty-item-dildo = Фалоімітатори
bounty-item-fleshlight = Мастурбатори
bounty-item-whip = Батоги або весла

# Weapons

bounty-item-brassknuckles = Кастети


# Descriptons List

# Medical
bounty-description-bodybags = Морг станції знищено вибухом, і тепер у нас недостатньо мішків для тіл через масові жертви. Будь ласка, надішліть нам мішки для тіл, щоб допомогти з померлими.
bounty-description-anal = Вітаю, це Навчальний медичний заклад НТ. Ми нещодавно отримали багато нових стажерів, яких потрібно навчити! На жаль, у нас скінчилися сканери здоров'я, а з крадіжкою медичного Техфабу у нас немає способу виробляти нові.
bounty-description-defib = Якийсь придурок застосував ЕМІ до медичної зони, і це знищило всі дефібрилятори в кімнаті. Чи є у вас запасні?
bounty-description-canal = Під час дослідження нової хімічної речовини відбулася бурхлива реакція, яка розплавила обличчя дослідницької команди хіміків. У процесі їхні окуляри також постраждали.
bounty-description-implanter = Завод виробництва імплантерів для лояльності не замовив достатньо пластику для виготовлення корпусів імплантів на повний стек. Він намагається не бути звільненим і виправити свої помилки до того, як менеджер дізнається.
bounty-description-bloodpack = Вітаю, це Навчальний медичний заклад НТ. Недавній шторм вивів з ладу живлення та пошкодив резервні батареї, тому ми проводимо збір крові для поповнення зіпсованих запасів.
bounty-description-sterilebag = Вітаю, це Навчальний медичний заклад НТ. Нам потрібні стерильні мішки для поповнення наших запасів.
bounty-description-surgerytools = Капітана станції вдарило стрижнем. Ми намагаємося провести операцію, але хтось загубив інструменти!!





# Misc
bounty-description-diamond = Нам потрібно, щоб ви здобули кілька діамантів для передового виробництва. Їх можна або знайти на сусідньому астероїді для видобутку, або вирізати з василіска. Яким би способом ви це не робили, дістаньте нам кілька штук.
bounty-description-dildo = Вантаж фалоімітаторів було вкрадено піратами під час доставки до Відділу розведення. Чи є у вас заміна?
bounty-description-fleshlight = Вантаж мастурбаторів для щорічної корпоративної оргії було вкрадено піратами під час доставки до станції. Чи є у вас заміна?
bounty-description-whip = Схоже, весла та батоги, які ми мали для наших більш, е-е... дивних клієнтів, зламалися.
bounty-description-brassknuckles = Якийсь тип погано говорить про дівчину нашого боса, і, ну, босу це не подобається. Він хоче, щоб ми провчили їх... довго, незабутньо. Ви розумієте, про що я?

