language-Ratvarian-name = Ратваріанська
language-Ratvarian-description = Мова культу Ратвара. Деякі навчилися розшифровувати цю мову, але чи то через виховання як ратваріанець, чи божественне втручання, говоріння та розуміння приходить до вас природно.

language-Schechi-name = Шечі
language-Schechi-description = Мова Ресомі, що переважно складається з передніх звуків, які вимовляються без заокруглення губ. Носії мови звучать дуже схоже на пташиний спів.

language-NewKinPidgin-name = Ка'ракк
language-NewKinPidgin-description = Знецінений діалект, нашвидкуруч складений воксами нижчої касти, спотворений до невпізнання.
    Хоча це примітивна і незграбна спроба, що призвела до тьмяної, спрощеної пародії на їхню справжню мову,
    вищі касти воксів все ще можуть розрізнити сенс у грубих наближеннях.
    Для всіх інших це звучить як хаотичний вереск.language-OldKinPidgin-description = Давня матриця звуку і думки, що передує мовному спрощенню.
    Її шаблони відображають глибшу свідомість старшої касти, створюючи симфонію значення
    і несучи мудрість, що існує поза обмеженим фонологічним діапазоном молодшої родини.
    Для всіх інших це все ще звучить як хаотичний вереск.


language-OldKinPidgin-name = Zhra'kht
language-OldKinPidgin-description = Давня матриця звуку і думки, що передує мовному спрощенню.
    Її шаблони відображають глибшу свідомість старшої касти, створюючи симфонію значення
    і несучи мудрість, що існує поза обмеженим фонологічним діапазоном молодшої родини.
    Для всіх інших це все ще звучить як хаотичний вереск.
