action-name-hypno = Психічний гіпноз
action-description-hypno = Ви здатні ментально втручатися в думки людей і змушувати їх виконувати ваші накази.

hypnosis-power-initialization-feedback = Я можу вводити інших у транс і змушувати їх виконувати мої бажання, закріплюючи мою волю в найглибших частинах їхнього розуму.
hypnosis-power-feedback = Повітря навколо {CAPITALIZE($entity)} гіпнотично мерехтить від сили {POSS-ADJ($entity)} особистості.

hypno-already-under = {CAPITALIZE($target)} вже під гіпнозом.
examined-hypno = {CAPITALIZE(POSS-ADJ($entity))} очі здаються тьмяними та невиразними, дивляться кудись далеко. {CAPITALIZE(SUBJECT($entity))} здається повністю задоволеним усім.
lost-subject = Я відчуваю, як мої сили розсіюються. Мій суб'єкт знову вільний...
hypno-free = Я прокинувся від свого трансу...
hypno-release = Звільнити суб'єкта
hypno-break = Розірвати гіпноз

hypno-start = Ти дивишся в очі {POSS-ADJ($target)}...
hypno-phase-1 = Очі {CAPITALIZE($target)} сяють потужною, але заспокійливою аурою...
hypno-phase-2 = Чим глибше ти дивишся в очі {POSS-ADJ($target)}... тим важче думати... простіше слухати...
hypno-phase-3 = Так важко думати. Може... мені більше не треба? Просто занурюйся... тільки {POSS-ADJ($target)}.
hypno-success = {CAPITALIZE($target)} дивиться в твої очі, загублений у них, загублений у тобі.

mood-effect-BeingHypnotized = Так чудово не мусити думати... бути бездумним... Слухняність — це задоволення...
mood-effect-LostHypnosis = Я сумую за тим трансом... це було так набагато простіше...

hypnotized = [bold][color=red]Ви були ЗАГІПНОТИЗОВАНІ {CAPITALIZE($entity)}!
    Попередження: Ви не антагоніст і все ще не можете допомагати антагоністам. ЦЕ НЕ РОЛЬ АНТАГОНІСТА.
    Діють стандартні правила сервера, це лише для РОЛЬОВОЇ ГРИ
    Якщо це було зроблено всупереч вашим уподобанням, зверніться до адміністрації "Adminhelp", інакше насолоджуйтесь![/color][/bold]

hypnotist = [bold][color=red]Ви зачарували {CAPITALIZE($entity)}!
    Нехай вони служать вашій волі та роблять те, що ви бажаєте!
    "відповідно до правил сервера, звичайно."[/color][/bold]

stophypno = [bold][color=red]Ви більше не під гіпнозом!
    Ви більше не перебуваєте під ментальним контролем {CAPITALIZE($entity)}.[/color][/bold]

has-no-consent = Я не можу увійти в їхній розум.

trait-name-HypnoticGaze = Гіпнотичний погляд
trait-description-HypnoticGaze = 
    У ваших очах криється здатність підкоряти інших вашому контролю. Ви здатні вводити інших у транс, незалежно від
    того, чи володієте ви іншими помітними психічними здібностями.

# Hypno Visor
hypno-link = Встановити ментальний зв'язок
hypno-link-master = Господар: {CAPITALIZE($entity)}
