# Pointless
uplink-coder-socks-valid-name = Кроваво-червоні шкарпетки кодера
uplink-coder-socks-valid-desc = Ці шкарпетки додають до вашої міцності, роблячи вас схильним до розмноження. Робіть троянів, а не війну.

# Floof station
# Medical
uplink-Cryptobiolininjector-name = Криптобіолін ін'єктор
uplink-Cryptobiolininjector-desc = Створено SESWC. Цей предмет попередньо заповнений 20у криптобіоліну, щоб допомогти вам позбутися цих проклятих психічних дивакув.

# Weapons
uplink-EnergySabre-name = Енергетична шабля МК. 9
uplink-EnergySabre-desc = Створено Фей, дизайнером зброї CyberSun, блискуче відображення плазмової зброї, виготовлене у вигляді прекрасної шаблі.

uplink-energy-halberd-name = Енергетична алебарда
uplink-energy-halberd-desc = Держак для полівання з енергетичною сокироподібною головкою, прикріпленою до нього, щоб збивати всіх на вашому шляху. Виробництво SESWC!

uplink-typewriter-bundle-name = Набір друкарської машинки
uplink-typewriter-bundle-desc = Непомітний кейс, що містить друкарську машинку SMG, три магазини та вбрання для будь-яких починаючих мафіозі.

uplink-PlushieSharkPinkBonk-name = Непомітна акул'яча булава
uplink-PlushieSharkPinkBonk-desc = Непомітна булава у формі акули, вони ніколи не зрозуміють, що їх вдарило.

# Toys

uplink-toysabre-name = Іграшкова шабля МК. 9
uplink-toysabre-desc = Імітація Енергетичної шаблі, створеної Фей, створена для рекламних цілей, не для бою!

uplink-toysword-name = Іграшковий меч
uplink-toysword-desc = Імітація Енергетичного меча, блискучий обман, щоб насторожити ворога.

uplink-dbtoysword-name = Іграшковий двосічний меч
uplink-dbtoysword-desc = Імітація сумнозвісного Двосічного Енергетичного меча, стресуйте ворога цим чудовим обманом!

uplink-dehydrated-clown-rat-name = Коробка зневодненого божевільного клоунського щура
uplink-dehydrated-clown-rat-desc = Коробка, що містить модифікованого клоунського щура, який після гідратації шукає хаос та ворогів синдикату. Після закінчення через фізичну травму, він розділиться на 3-4 більше, і вони будуть ділитися далі, зрештою досягаючи фінального покоління щурів.
    ЗАСТЕРЕЖЕННЯ: пам'ятайте погладити голову щура, щоб перше покоління було дружнім, оскільки подальші покоління занадто божевільні, щоб розрізняти вас та ворога.

Uplink-Clothing-Head-Hat-Magician-Syndie-name = Капелюх фокусника
Uplink-Clothing-Head-Hat-Magician-Syndie-desc = Фокусник ніколи не розкриває своїх секретів.
