trait-name-Blindness = Сліпота
trait-description-Blindness = Ви юридично сліпий і не можете чітко бачити далі кількох метрів перед собою.
trait-examined-Blindness = [color=lightblue]{CAPITALIZE(POSS-ADJ($target))} очі скляні та розфокусовані. Схоже, {SUBJECT($target)} не бачить вас добре, якщо взагалі бачить.[/color]

trait-name-Narcolepsy = Нарколепсія
trait-description-Narcolepsy =
    Через неврологічний розлад контролювати цикли сну та пробудження важко для вас.
    Як наслідок, ви можете повторювано засинати на короткі періоди протягом дня.

trait-name-Pacifist = Пацифіст
trait-description-Pacifist =
    Чи через моральні принципи, чи в результаті модифікації тіла,
    ви не можете змусити себе завдати шкоди або ризикувати заподіянням шкоди будь-якій іншій живій істоті,
    незалежно від того, яку загрозу вони можуть становити.

trait-name-SelfAware = Самосвідомість
trait-description-SelfAware =
    Ви володієте гострим інтуїтивним розумінням свого тіла та почуттів.
    Ви можете точно оцінити тяжкість своїх ран та опіків, як аналізатор здоров'я,
    і можете оцінити, чи маєте ви токсичні пошкодження або втрату повітря.

trait-name-LightweightDrunk = Слабка стійкість до алкоголю
trait-description-LightweightDrunk =
    Ваше тіло виявляє значно підвищену сприйнятливість до алкогольного сп'яніння.
    Як наслідок, алкоголь має більш значний вплив на ваші когнітивні функції.
    Примітка: Це стосується лише [color=blue]візуальних ефектів[/color] сп'яніння та не впливає на поріг отруєння алкоголем.

trait-name-HeavyweightDrunk = Толерантність до алкоголю
trait-description-HeavyweightDrunk =
    Ваше тіло розвинуло винятково високий рівень толерантності до алкоголю, залишаючи самі напої, які ви споживаєте, заляканими.
    Як наслідок, вплив алкоголю на ваші когнітивні функції значно менш помітний.
    Примітка: Це стосується лише [color=blue]візуальних ефектів[/color] сп'яніння та не впливає на поріг отруєння алкоголем.

trait-name-LiquorLifeline = Алкогольна лінія життя
trait-description-LiquorLifeline =
    Забудьте про лікаря - просто заходьте до бару за своєю "етаноловою рецептурою"!
    Поки ви п'яні, ви повільно лікуєте [color=red]Фізичні[/color], [color=orange]Термічні[/color], [color=orange]Електричні[/color] та [color=orange]Холодові[/color] пошкодження, що масштабується залежно від того, наскільки ви п'яні.
    Ви також отримуєте переваги [color=lightblue]Толерантності до Алкоголю[/color].

trait-name-Muted = Німий
trait-description-Muted =
    Через аномалію в розвитку вашого тіла, або через певні тілесні покращення, ви не можете використовувати усне мовлення.
    Як наслідок, ви можете стикатися з труднощами у спілкуванні з іншими або використанні радіозв'язку.
# Floof - M3739 - #701
trait-name-BloodDeficiency = Дефіцит крові
trait-description-BloodDeficiency =
    Ваше тіло втрачає більше крові, ніж може відновити.
    Ви втрачаєте кров з часом, і якщо залишити це без лікування, ви врешті-решт помрете від крововтрати.

trait-name-Hemophilia = Гемофілія
trait-description-Hemophilia =
    Здатність вашого тіла утворювати тромби порушена.
    Ви кровоточите вдвічі довше, і у вас легко з'являються синяки, отримуючи на 10% більше фізичних пошкоджень від тупих ударів.

trait-name-Paracusia = Паракузія
trait-description-Paracusia =
    Труднощі життя в глибокому космосі призвели до того, що ви страждаєте на хронічні та часті слухові галюцинації,
    змушуючи вас сприймати звуки, яких насправді немає.

trait-name-Unrevivable = Невідновлюваний
trait-description-Unrevivable = Ви маєте унікальний склад тіла, що перешкоджає вашому відновленню звичайними методами.

trait-name-PirateAccent = Піратський акцент
trait-description-PirateAccent =
    Ваші взаємодії з космічними піратами або захоплення їхньою культурою
    вплинули на вашу мову, змушуючи вас спілкуватися характерним для піратів чином.

trait-name-Accentless = Без акценту
trait-description-Accentless =
    Ви, можливо, розвивалися в ізоляції або відокремлено від інших представників свого виду,
    що призвело до того, що у вас немає типового акценту, який можуть мати ваші побратими виду.

trait-name-FrontalLisp = Фронтальна шепелявість
trait-description-FrontalLisp =
    Аномалія у розвитку вашої мови призвела до того, що ви вимовляєте звуки "с" і "з" подібно до "тз".
    Іншими словами, ви розмовляєте з шепелявістю.

trait-name-Stutter = Заїкання
trait-description-Stutter =
    Через розлад мовлення, або через тривогу чи стрес, ви часто виявляєте, що заїкаєтеся, намагаючись говорити.

trait-name-Southern = Південний протяжний вимов
trait-description-Southern = У вас особливий спосіб розмовляти.

trait-name-BoganAccent = Австралійський акцент
trait-description-BoganAccent = Ви маєте акцент з австралійського району на Солі.

trait-name-MedievalAccent = Середньовічний акцент
trait-description-MedievalAccent = Ви глаголете мовою особливо.

trait-name-Snoring = Хропіння
trait-description-Snoring = Ви схильні голосно хропіти під час сну.

trait-name-CPRTraining = Навчання ШВР
trait-description-CPRTraining = У якийсь момент життя ви пройшли навчання з проведення штучного дихання та масажу серця.
                                Ця рика автоматично та безкоштовно надається лікарям і призначена для немедичних персонажів.

trait-name-Nearsighted = Короткозорість
trait-description-Nearsighted = Ваші очі не такі, як колись, вам важко бачити віддалені об'єкти без корекційних окулярів.

trait-name-NormalVisionHarpy = Модифікація трихромата
trait-description-NormalVisionHarpy =
    Ваші очі були модифіковані за допомогою передової медицини, щоб бачити стандартні кольори Червоний, Зелений та Синій.
    У вас немає звичайної аномалії зору, яку може мати ваш вид.

trait-name-NormalVision = Модифікація трихромата
trait-description-NormalVision =
    Ваші очі були модифіковані за допомогою передової медицини, щоб бачити стандартні кольори Червоний, Зелений та Синій.
    У вас немає звичайної аномалії зору, яку може мати ваш вид.

trait-name-Thieving = Злодійство
trait-description-Thieving =
    Ви спритні руками і талановиті у переконуванні людей розлучитися зі своїми речами.
    Ви можете визначати предмети в кишенях, красти їх тихіше і красти приблизно на ~33% швидше.

trait-name-ForeignerLight = Іноземець (легкий)
trait-description-ForeignerLight =
    Ви з труднощами вивчаєте основну мову цієї станції, і, як наслідок, не можете нею розмовляти. Однак ви можете розуміти, що інші говорять цією мовою.
    Щоб допомогти вам подолати цю перешкоду, ви оснащені перекладачем, який допомагає вам розмовляти основною мовою цієї станції.

trait-name-Foreigner = Іноземець
trait-description-Foreigner =
    З тієї чи іншої причини ви не розмовляєте основною мовою цієї станції.
    Натомість вам видали перекладач, яким можете користуватися лише ви.

trait-name-Saturnine = Меланхолійність
trait-description-Saturnine = Ви природно похмурий та сумний. Ваш настрій постійно знижений на значну величину.

trait-name-Sanguine = Сангвінічність
trait-description-Sanguine = Ви природою бадьорий та життєрадісний! Ваш настрій постійно підвищений на значну величину.

trait-name-WillToLive = Воля до життя
trait-description-WillToLive =
    У вас незвично сильна "воля до життя", і ви будете чинити опір смерті більше, ніж інші.
    Ваш поріг пошкоджень для стану Мертвий збільшено на 10 очок.

trait-name-WillToDie = Воля до смерті
trait-description-WillToDie =
    У вас незвично слабка "воля до життя", і ви будете піддаватися травмам раніше, ніж інші.
    Ваш поріг пошкоджень для стану Мертвий зменшено на 15 очок.

trait-name-Tenacity = Завзятість
trait-description-Tenacity =
    Чи завдяки силі волі, чи завдяки тонким біонічним покращенням, ви витриваліші за інших.
    Ваш поріг пошкоджень для стану Критичний збільшено на 5 очок.

trait-name-GlassJaw = Скляна щелепа
trait-description-GlassJaw =
    Ваше тіло більш крихке, ніж у інших, що призводить до більшої сприйнятливості до критичних травм.
    Ваш поріг пошкоджень для стану Критичний зменшено на 10 очок.

trait-name-HighAdrenaline = Високий адреналін
trait-description-HighAdrenaline =
    Чи через природні причини, генетичні чи біонічні покращення, у вас потужніша надниркова залоза.
    Коли поранені, ваші ближньобойні/кидальні атаки завдають до 10% більше шкоди, на додачу до природних бонусів від адреналіну.
    Стандартні бонуси адреналіну до ближньобойної/кидальної шкоди становлять до 20% збільшення.

trait-name-AdrenalDysfunction = Дисфункція надниркових залоз
trait-description-AdrenalDysfunction =
    Ваша надниркова залоза повністю нефункціональна або, можливо, взагалі відсутня.
    Ваші ближньобойні/кидальні атаки не отримують переваг від Адреналіну при пораненні.
    Стандартні бонуси адреналіну до ближньобойної/кидальної шкоди становлять до 20% збільшення.

trait-name-Masochism = Мазохізм
trait-description-Masochism =
    Отримуючи задоволення від власного болю, ви не такі стримані ним, як інші.
    Ви ігноруєте перші 10% штрафів до ваших ближньобойних/кидальних атак від шкоди витривалості.

trait-name-LowPainTolerance = Низька толерантність до болю
trait-description-LowPainTolerance =
    Ваша толерантність до болю значно нижча за середню, і його ефекти більш обмежувальні.
    Шкода від ваших ближньобойних/кидальних атак штрафується до додаткових 15% при отриманні шкоди витривалості.

trait-name-Steadfast = Незламність
trait-description-Steadfast =
    Коли інші б піддалися під вагою ваших травм, ви все одно непохитно йдете вперед.
    Для більшості видів [color=gray](за винятком ІШР/Шейдкінів)[/color] ця особливість змінює:
    - [color=yellow]25%[/color] сповільнення руху при [color=red]60[/color] пошкодженнях ➔ [color=yellow]17%[/color] сповільнення руху при [color=red]70[/color] пошкодженнях
    - [color=yellow]45%[/color] сповільнення руху при [color=red]80[/color] пошкодженнях ➔ [color=yellow]30%[/color] сповільнення руху при [color=red]90[/color] пошкодженнях

trait-name-Feeble = Кволий
trait-description-Feeble =
    Ваше тіло погано реагує на травми, через що пошкодження більш серйозно впливають на ваш рух.
    Для більшості видів [color=gray](за винятком ІШР/Шейдкінів)[/color] ця особливість змінює:
    - [color=yellow]25%[/color] сповільнення руху при [color=red]60[/color] пошкодженнях ➔ [color=yellow]30%[/color] сповільнення руху при [color=red]45[/color] пошкодженнях
    - [color=yellow]45%[/color] сповільнення руху при [color=red]80[/color] пошкодженнях ➔ [color=yellow]54%[/color] сповільнення руху при [color=red]65[/color] пошкодженнях

trait-name-MartialArtist = Майстер бойових мистецтв
trait-description-MartialArtist =
    Ви пройшли формальне навчання рукопашному бою, будь то кулаками, кігтями, ногами або зубами.
    Ваша беззбройна ближньобойна атака тепер вважається одиничною [color=orange]Потужною Атакою[/color], що потребує меншої точності.
    Крім того, ваші беззбройні ближньобойні атаки завдають [color=yellow]20%[/color] більше шкоди, атакують [color=yellow]25%[/color] швидше і мають [color=yellow]10%[/color] збільшений радіус дії.
    Це не впливає на шкоду, завдану будь-якою формою озброєної ближньої боротьби.
    Роботи [color=#9FED58]Боксер[/color], [color=#9FED58]Майстер бойових мистецтв[/color] та [color=#9FED58]Гладіатор[/color] мають цю особливість за замовчуванням.

trait-name-Vigor = Бадьорість
trait-description-Vigor =
    Чи завдяки чистій рішучості, фізичній формі чи біонічним покращенням, ваша витривалість покращена.
    Ваша витривалість збільшена на 10 очок.

trait-name-Lethargy = Летаргія
trait-description-Lethargy =
    Ви швидше втомлюєтеся, ніж інші, що робить вас більш вразливим до виснаження та втоми.
    Ваша витривалість зменшена на 15 очок.

trait-name-SignLanguage = Мова жестів
trait-description-SignLanguage =
    Ви розумієте та можете використовувати мову жестів Тау Кита Бейсік (TCB-SL).
    Якщо ви німі з будь-якої причини, ви все одно можете спілкуватися мовою жестів.

trait-name-SolCommon = Сол-Коммон
trait-description-SolCommon =
    З корінням у мандаринській китайській - Common розвинулася як офіційна мова Союзу Сол, оскільки чиновники працювали над її об'єднанням загальною мовою.
    На ній говорять державні службовці, викладають у школах, і говорять ті, хто або відчуває почуття національної гордості за Союз, або потрапив під вплив його культури.

trait-name-Tradeband = Трейдбенд
trait-description-Tradeband =
    Походить від латини та романських мов старої Землі - Tradeband залишається основним язиком вищого класу людства.
    Мова звучить витончено та добре структуровано для більшості вух. Вона залишається в популярному вжитку серед торговців, дипломатів та тих, хто прагне зберегти частку романтичного минулого.

trait-name-Freespeak = Фріспік (Гіттер)
trait-description-Freespeak =
    Мова вільних духом та жителів фронтиру, що походить від різних мов Землі, таких як гінді, об'єднаних у багатокореневий хаос, який звучить незв'язно або навіть варварсько для тих, хто не є носіями.
    Ця мова є єдиною загальною культурною ідентичністю для людей на фронтирі. Говорити цією мовою саме по собі сміливо заявляє про вільний дух мовця.
    Часто називається 'Ганебною' громадянами Альянсу.

trait-name-Elyran = Еліран Стандарт
trait-description-Elyran =
    Елірський стандарт - офіційна мова Республіки Еліра.
    Створений з використанням елементів фарсі, арабської та турецької мов - вплив усіх трьох цих мов можна побачити протягом усієї її граматики та словникового запасу.

trait-name-Voracious = Ненажерливість
trait-description-Voracious =
    Ніщо не стає між вами та вашою їжею.
    Ваше нескінченне споживання їжі та напоїв удвічі швидше.

-terrain-example = [color=gray](напр. павутина, слизова калюжа, кущі, космічний клей)[/color]
-slippery-example = [color=gray](напр. шкірка банана, водяна калюжа, мило, космічне мастило)[/color]

trait-name-ParkourTraining = Паркур
trait-description-ParkourTraining =
    Чи як хобі, спосіб життя, або професійне навчання, ви навчені дисципліні паркуру.
    Ви лазите по конструкціях, як-от столи, [color=yellow]50%[/color] швидше.
    Сковзання залишає вас оглушеним на [color=yellow]30%[/color] менший час. { -slippery-example }
    Ви отримуєте [color=yellow]50%[/color] стійкості до сповільнень від складного рельєфу. { -terrain-example }

trait-name-BadKnees = Погані коліна
trait-description-BadKnees =
    Через травму, вік або зношеність, ваші коліна не особливо міцні чи гнучкі.
    Ви лазите по конструкціях, як-от столи, [color=yellow]50%[/color] повільніше.
    Сковзання залишає вас оглушеним на [color=yellow]40%[/color] більший час. { -slippery-example }
    Складний рельєф сповільнює вас на [color=yellow]35%[/color] більше. { -terrain-example }

trait-name-Sluggish = Повільний
trait-description-Sluggish =
    Ви пересуваєтеся світом повільніше, ніж інші, можливо, через медичний стан, бездіяльність або вік.
    Ваша швидкість руху зменшена на [color=yellow]16%[/color].

trait-name-SnailPaced = Повільний як равлик
trait-description-SnailPaced =
    Ви йдете повільним кроком равлика, можливо, через медичний стан, порушення рухливості або вік.
    Ваша швидкість руху зменшена на [color=yellow]32%[/color].

trait-name-LightStep = Легка хода
trait-description-LightStep =
    Ви пересуваєтеся легким кроком, що робить ваші кроки тихішими.

trait-name-Swashbuckler = Фехтувальник
trait-description-Swashbuckler =
    Ви експерт фехтування, володіючи шпагами, ножами та іншими клинками з неперевершеною майстерністю.
    Ваш бонус ближньобойної шкоди Рубаючого типу збільшено до 35%, але ваш бонус ближньобойної шкоди Тупого типу зменшено до 25%.

trait-name-Spearmaster = Майстер списа
trait-description-Spearmaster =
    Ви володієте видатним вмінням володіння списами, розглядаючи їх як продовження свого тіла.
    Ваш бонус ближньобойної шкоди Колючого типу збільшено до 35%, але ваш бонус ближньобойної шкоди Тупого типу зменшено до 25%.

trait-name-WeaponsGeneralist = Універсал зброї
trait-description-WeaponsGeneralist =
    Ви майстер на всі руки в ближньому бою, що дозволяє вам бути універсальним у своєму арсеналі зброї.
    Ваш бонус ближньобойної шкоди для всіх типів Фізичних пошкоджень (Тупих, Рубаючих, Колючих) стає 30%.

trait-name-Mystic = Містик
trait-description-Mystic =
    Ви навчені Містицизму замість ближнього бою, що знижує ваші ближньобойні можливості, але різко підвищує ваш псионічний потенціал.
    Ваш бонус ближньобойної шкоди для всіх типів Фізичних пошкоджень (Тупих, Рубаючих, Колючих) стає 5%, але ваш набір Потентії різко збільшений.

trait-name-Singer = Співак
trait-description-Singer = Ви природно здатні співати прості мелодії своїм голосом.

trait-name-LatentPsychic = Латентний Псіонік
trait-description-LatentPsychic =
    Your mind and soul are open to the noosphere, allowing for use of Telepathy.
    Thus, you are eligible for potentially receiving psychic powers.
    It is possible that you may be hunted by otherworldly forces, so consider keeping your powers a secret.

trait-name-PsionicInsulation = χ Невідповідність Хвильової Форми
trait-description-PsionicInsulation =
    You are a flesh automaton animated by neurotransmitters. Within your skull lies a
    1.5kg sack of meat pretending at sentience. By modern epistemiological theory, you aren't even a sophont.
    The good news is that you are immune to most positive and negative effects of psychic powers.
    There may be other consequences to this malady.

trait-name-NaturalTelepath = Природний телепат
trait-description-NaturalTelepath =
    Як природно народжений Телепат, ви здатні до вільної телепатичної комунікації, незалежно від
    того, чи володієте ви якимись помітними псионічними здібностями. Це пропонує всі ті самі переваги та
    недоліки, що й Прихована Псионіка, за винятком того, що ви гарантовано починаєте з повної Телепатії. Ви все ще
    можете отримувати здібності, як звичайно для Прихованої Псионіки.

trait-name-TrapAvoider = Уникач пасток
trait-description-TrapAvoider =
    Ви володієте надприродним відчуттям пасток і несвідомо уникатимете їх. Ви ніколи не активуєте
    пастки на підлозі, такі як протипіхотні міни, пастки, мишоловки (якщо ви достатньо малі) тощо.

trait-name-AnomalousPositronics = Аномальні позитроніка
trait-description-AnomalousPositronics =
    Чи через навмисний задум виробника, чорноринкові модифікації, або випадкове упущення,
    ваш позитронний мозок позбавлений стандартної псионічної ізоляції. Як істота, яку можна вважати такою, що має душу,
    це, у свою чергу, означає, що можливо, щоб на вас впливала Ноосфера.

trait-name-Photophobia = Світлобоязнь
trait-description-Photophobia =
    Ваші очі надзвичайно чутливі до яскравого світла.
    Як наслідок, ви можете бути осліплені на більший термін, ніж інші, при впливі раптових спалахів світла.
    Ваші очі також більш схильні до пошкоджень від спалахів.

trait-name-Clumsy = Неспорядність
trait-description-Clumsy =
    Ви маєте серйозний дефіцит координації рук та очей, що призводить до нездатності робити деякі речі, які інші вважали б за належне.
    Будь-яка зброя, яку ви спробуєте використати, з більшою ймовірністю зашкодить вам самому, ніж іншим. Ви не здатні залазити на будь-які об'єкти, не поранившись.

trait-name-Small = Малий
trait-description-Small =
    Ви набагато менші за звичайну людину і можете залазити в простори, куди інші зазвичай не помістяться, наприклад, у сумки.
    Ця особливість ніяк не змінює розмір вашого персонажа, вона лише вимагає, щоб ваш персонаж був не більшим за стандартного Таяраніна.

trait-name-TemperatureTolerance = Термостійкість
trait-description-TemperatureTolerance =
    Ви маєте помітну стійкість до нижчих температур. Ви можете тривалий час стояти
    в умовах, трохи нижчих за точку замерзання, наприклад, всередині кухонного холодильника,
    або на сонячному гірському схилі знаменитої станції Льодовик.

trait-name-Talons = Пазурі
trait-description-Talons =
    Ваші кінчики пальців замінено на колючі пазурі.
    Вони можуть походити від генних модифікацій, ватних імплантатів,
    або навіть твердих пластикових висувних пазурів, вбудованих у протез кінцівки.
    Ваші беззбройні ближньобойні атаки завдають Колючих пошкоджень замість стандартного типу шкоди для вашого виду.
    Це не впливає на шкоду, завдану будь-якою формою озброєної ближньої боротьби.

trait-name-Claws = Кігті
trait-description-Claws =
    Ваші кінчики пальців замінено на гострі кігті.
    Вони можуть походити від генних модифікацій, ватних імплантатів,
    або навіть твердих пластикових висувних кігтів, вбудованих у протез кінцівки.
    Ваші беззбройні ближньобойні атаки завдають Рубаючих пошкоджень замість стандартного типу шкоди для вашого виду.
    Це не впливає на шкоду, завдану будь-якою формою озброєної ближньої боротьби.

trait-name-NaturalWeaponRemoval = Видалення природної зброї
trait-description-NaturalWeaponRemoval =
    Які б "Природні Зброї" ваш вид зазвичай не мав від народження, були хірургічно видалені.
    Це могло бути зроблено, щоб краще вписатися на теранські космічні станції, або з косметичних міркувань.
    Як наслідок, ваші беззбройні атаки завдають Тупі пошкодження замість стандартного типу шкоди для вашого виду.
    Це не впливає на шкоду, завдану будь-якою формою озброєної ближньої боротьби.

trait-name-StrikingCalluses = Мозолі для ударів
trait-description-StrikingCalluses =
    Знакова модифікація, яку зазвичай зустрічають у світі кібер-бойових мистецтв.
    Мозолі для ударів складаються з кісткових шкірних відкладень, прищеплених до рук користувача, або всередині долоні
    для бою у "стилі тигра", або прямо під суглобами для тих, хто віддає перевагу традиційному боксу.
    Власники протезів або біонічних кінцівок замість цього мали б тверду пластикову оболонку над суглобами.
    Ці покращення збільшують базову шкоду вашого беззбройного удару на 1 очко, але не дають
    жодних переваг для будь-якої форми озброєної ближньої боротьби.

trait-name-Spinarette = Біонічна прядильна залоза
trait-description-Spinarette =
    Цей ватний орган - зареєстрований торговельний знак і патентований корпорацією Cybersun, продається як високо
    утилітарне покращення і продається у клініках по всьому відомому космосу. Він складається з вузла, який традиційно
    імплантується прямо під зап'ястям, який поглинає ліпіди тіла для перетворення на натуральний шовк. Невеликий отвір
    на долоні дозволяє користувачу "прясти" цю нитку. Користувачам цього покращення зазвичай потрібно вдвічі більше їжі
    ніж стандартному Сол Людинові, через високу метаболічну вартість штучного шовківництва.

trait-name-AddictionNicotine = Залежність від нікотину
trait-description-AddictionNicotine =
    У вас залежність від Нікотину, і вам знадобляться часті перекури, щоб тримати свій настрій під контролем.

trait-name-AnimalFriend = Друг тварин
trait-description-AnimalFriend =
    У вас є зв'язок з тваринами. На вас ніколи не нападуть тварини, якщо ви не нападете на них першими.

trait-name-Liar = Патологічний брехун
trait-description-Liar = Ви ледь можете змусити себе сказати правду. Іноді ви все одно брешете.

trait-name-ValyrianStandard = Валіріан Стандарт
trait-description-ValyrianStandard =
    Мова, що походить від східноєвропейських мов старої землі - Валірійський стандарт є загальновживаною мовою Гарпій, вихованих на їхній рідній планеті Валірії 4b.
    Рідко вживається поза світами її носіїв, і в сучасні часи була витіснена "штучними мовами" Союзу Сол.
    Її носії - це ті, хто бажає підтримувати традиції та вірування древніх народів з доколоніальної епохи.

trait-name-LowPotential = Низький Псі-Потенціал
trait-description-LowPotential =
    Ви маєте незвично слабкий зв'язок із ноосферою, що ускладнює отримання нових псионічних здібностей.

trait-name-HighPotential = Високий Псі-Потенціал
trait-description-HighPotential =
    Ваш зв'язок із ноосферою вищий за середній, що полегшує отримання нових псионічних здібностей.

trait-name-LowAmplification = Дефіцит kα
trait-description-LowAmplification =
    Ваші псионічні здібності помітно слабші, ніж ті, що використовують інші псиони.

trait-name-HighAmplification = Надлишок kα
trait-description-HighAmplification =
    Ваші псионічні здібності сильніші, ніж у інших псионів.

trait-name-PowerOverwhelming = Всепоглинаюча Сила
trait-description-PowerOverwhelming =
    СВІДЧІТЬ МОЮ НЕНАВИСТЬ СМЕРТНІ, ТРЕМТІТЬ ПЕРЕД МОЄЮ ПСИОНІЧНОЮ МОГОЮ! РЕАЛЬНІСТЬ ТАКА, ЯКОЮ Я ЇЇ ВИЗНАЧУ.

trait-name-LowDampening = Дефект kδ
trait-description-LowDampening =
    Ваша майстерність у маніпулюванні ноосферою слабша, ніж у інших. Ви можете відчувати небажані ефекти від використання ваших здібностей.

trait-name-HighDampening = Профіцієнтність kδ
trait-description-HighDampening =
    Ви вправні в мистецтві тонкого маніпулювання ноосферою. Ваші здібності з меншою ймовірністю виявлять небажані ефекти.

trait-name-Azaziba = Сінта'Азазіба
trait-description-Azaziba =
    Мова Могхеса, що складається з комбінації усного слова та жестикуляції.
    Хоча вона занепадає з того часу, як Могхес вийшов на галактичну арену, вона користується популярністю серед Унатхів, які ніколи не підпали під культурне панування Гегемонії.

trait-name-BionicArm = Біонічна рука
trait-description-BionicArm =
    Одна або більше ваших кінцівок замінено дорогим, сучасним біоніком. Це може бути як кінцівка з високореалістичного синтезу,
    так і більш очевидна металева кінцівка. Ця кінцівка надає посилену силу своєму користувачеві, дозволяючи одним рукам відкривати перешкоди.

trait-name-PlateletFactories = Фабрики тромбоцитів
trait-description-PlateletFactories =
    Ваше тіло було покращено серією біотехнологічних органів, які підвищують довгострокову життєздатність власника. Ці органи спробують
    тримати користувача живим, навіть перед обличчям серйозної травми, аж до - але не включаючи - смерті.
    Ваше природне лікування більше не обмежене і тепер повільно лікуватиме будь-який тип пошкоджень. Це включає більш екзотичні травми, як-от опромінення або рак.

trait-name-DermalArmor = Підшкірна броня
trait-description-DermalArmor =
    Ваша шкіра містить ряд нановелетонів, вбудованих під поверхнею, розроблених як економічно ефективне рішення для інтегрованого захисту, яке зберігає повну гнучкість.
    Це покращення надає 1.5 очка плоского зниження від усіх фізичних пошкоджень.

trait-name-HeavyDermalArmor = Важка підшкірна броня
trait-description-HeavyDermalArmor =
    Ваша шкіра містить просунуту композитну решітку, вбудовану під поверхнею, розроблену для зменшення фізичної травми тіла без компромісу гнучкості.
    Це покращення надає 3 очки плоского зниження від усіх фізичних пошкоджень.

trait-name-CyberEyes = Базова система кібер-очей
trait-description-CyberEyes =
    Один або більше ваших очей замінено модульними кібернетичними оптичними імплантами.
    Їхня найбазованіша функціональність - виправляти недоліки природних очей власника.
    Функціональність цих імплантатів може бути розширена різноманітними комерційно доступними оновленнями.

trait-name-FlareShielding = Кібер-очі: Стійкість до пошкодження очей
trait-description-FlareShielding =
    Ваші Кібер-Очі були оновлені набором фотохромних лінз, які автоматично затемнюються у відповідь на інтенсивне світло.
    Це допомагає запобігти оптичним пошкодженням, викликаним такими подіями, як вплив зварювальних дуг.

trait-name-CyberEyesSecurity = Кібер-очі: Вбудований HUD безпеки
trait-description-CyberEyesSecurity =
    Ваші Кібер-Очі були оновлені, щоб включати інтегрований Інтерфейс Безпеки.
    Зауважте, що цей тип оптичного покращення вважається Контрабандою для будь-кого, хто не працює в персоналі Безпеки станції,
    і може бути вимкненим вашим роботодавцем перед відправкою на станцію.

trait-name-CyberEyesMedical = Кібер-очі: Вбудований медичний HUD
trait-description-CyberEyesMedical =
    Ваші Кібер-Очі були оновлені, щоб включати інтегрований Медичний Інтерфейс, дозволяючи вам моніторити відносний стан здоров'я біологічних організмів.

trait-name-CyberEyesDiagnostic = Кібер-очі: Вбудований діагностичний HUD
trait-description-CyberEyesDiagnostic =
    Ваші Кібер-Очі були оновлені, щоб включати інтегрований Діагностичний Інтерфейс, дозволяючи вам моніторити загальну структурну цілісність синтетичних сутностей.

trait-name-CyberEyesOmni = Кібер-очі: Преміум-модуль
trait-description-CyberEyesOmni =
    Ваші Кібер-Очі були значно оновлені, щоб надавати комбіновані переваги інтегрованого Інтерфейсу Безпеки, Медичного Інтерфейсу та Діагностичного Інтерфейсу.
    Зауважте, що цей тип оптичного покращення вважається Контрабандою для будь-кого, хто не працює в персоналі Безпеки станції,
    і може бути вимкненим вашим роботодавцем перед відправкою на станцію.

trait-name-DispelPower = Проєкція Нормальності
trait-description-DispelPower =
    Ваші Менталічні здібності включають силу нав'язування нормальності Ноосферним явищам.
    Ця сила, зазвичай відома як "Розсіювання", дозволяє користувачеві знищувати потойбічні сутності розумом,
    або негайно припиняти псионічні ефекти.

trait-name-MetapsionicPower = Метапсіон
trait-description-MetapsionicPower =
    Ви здатні інтуїтивно відчувати активацію псионічних здібностей, а також відправляти "скануючий" імпульс
    для виявлення того, чи псиони поряд. Ця здатність має широку область дії і не може точно
    сканувати окремі сутності. Все ж таки, це краще, ніж бути сліпим.

trait-name-XenoglossyPower = Ксеноглосія
trait-description-XenoglossyPower =
    Розширена форма Телепатії, Ксеноглосія - це здатність говорити, використовуючи емоційні та метафізичні концепції,
    замість слів, щоб вкладати значення безпосередньо в розум слухача. Коли розмовляють, використовуючи Ксеноглосію, псион може бути
    універсально зрозумілим будь-якою сутністю, яка почує слова так, ніби вони вимовлені рідною мовою. Крім того,
    Ксеноглосія надає здатність вгадувати основне емоційне значення з розуму інших мовців,
    дозволяючи її користувачеві розуміти будь-яку розмовну мову так, ніби це була його власна рідна мова.

trait-name-PsychognomyPower = Психогноміст
trait-description-PsychognomyPower =
    Особливий талант, що походить від Телепатії, Психогномія - це здатність читати основний відбиток телепатичних повідомлень.
    Психогноміст може отримати додаткову інформацію зі своєї телепатії, бачачи нечіткі контури того, чим може бути джерело повідомлення.
    Ця інформація не точна і в основному корисна лише для звуження кола того, хто може бути джерелом повідомлення.

trait-name-Redshirt = Червоносорочечник
trait-description-Redshirt =
    Вони сказали, що це повітря буде диханим.
    Заходь, виходь знову, і ніхто не постраждає.
    Щось тягне мене вгору на пагорб.
    Я дивлюсь вниз у свою червону сорочку.
    Я дивлюсь вниз у свою червону сорочку.
    Ця особливість знижує ваш поріг смерті на 100. Це означає, що у вас, швидше за все, НЕ БУДЕ критичного стану.

trait-name-BrittleBoneDisease = Недосконалий остеогенез
trait-description-BrittleBoneDisease = 
    Також відома як "хвороба крихких кісток", люди з цим генетичним розладом мають кістки, які легко ламаються,
    часто просто від руху. Ця особливість зменшує ваш поріг критичної травми на 50 пунктів.

trait-name-LightAmplification = Модуль кібер-очей: Підсилення світла
trait-description-LightAmplification =
    Ваші Кібер-Очі були оновлені перемикачем підсилювача зображення, який посилює навколишнє видиме світло і перетворює ближнє інфрачервоне світло на видиме світло.
    Це призводить до кращого нічного зору, але має наслідком уразливість до яскравих спалахів світла через відсутність автоматичного контролю посилення.

trait-name-ThermographicVision = Модуль кібер-очей: Термографічний сканер
trait-description-ThermographicVision =
    Ваші Кібер-Очі були покращені Термографічним Сканером. Коли ввімкнено, він робить знімок оточення користувача, одночасно виділяючи всі
    біологічні форми життя. Він може навіть виявляти осіб крізь стінки станції.

trait-name-BionicLeg = Біонічні ноги
trait-description-BionicLeg =
    Одна або більше ваших кінцівок замінено дорогим, сучасним біоніком. Це може бути як кінцівка з високореалістичного синтезу,
    так і більш очевидна металева кінцівка. Ця кінцівка надає посилену швидкість своєму користувачеві, дозволяючи вам швидше тікати від ситуацій або швидше дістатися до місця.

trait-name-BionicPryArm = Важільні протези
trait-description-BionicPryArm =
    Ваші руки були посилені сталевими та гідравлічними системами. Ви можете пробивати собі шлях з деяких неприємних ситуацій.
    Ця особливість надає вам кібернетичні DX-1 Пріроми, які дозволяють легко відкривати незабезпечені енергією двері.
    (Вони по суті функціонують як лом)
