ghost-role-information-nukie-mouse-name = Миша-Ядерний Оперативник
ghost-role-information-nukie-mouse-description = Підкріплення для Синдикату у вигляді Ядерного Оперативника.
ghost-role-information-nukie-mouse-rules = Застосовуються звичайні правила антагоніста синдикату. Працюйте з тим, хто вас викликав, і не шкодьте йому.
                                           Екіпажу дозволено вбивати вас без попередження.
                                           Вам дозволено атакувати екіпаж і знищувати станцію без провокації. 					
ghost-role-information-listeningop-name = Оперативник Посту Прослуховування
ghost-role-information-listeningop-description = Ви є оперативником посту прослуховування. Потрапте в радіус, спостерігайте за станцією, перехоплюйте зв'язок і допомагайте будь-яким оперативникам у цій області!
ghost-role-information-listeningop-rules = Ви є Оперативником Синдикату, якому доручено постійне звітування та моніторинг станції та її активностей, а також допомога будь-яким побратимам-оперативникам, які можуть бути на станції. Як антагоніст, робіть все необхідне для виконання цього завдання. Переконайтеся, що ваша станція не потрапить у ворожі руки і НЕ ПОКИДАЙТЕ СВІЙ ПОСТ! Приховуйте свою існування будь-якою ціною!

ghost-role-information-paradox-anomaly-name = Аномалія Парадоксу
ghost-role-information-paradox-anomaly-description = Замініть свого двійника або подружіться з ним.
ghost-role-information-paradox-anomaly-rules = Спробуйте замінити свого близнюка цим кумедним РП антагоністом, а не, наприклад, заповнити станцію плазмою. Ви також можете просто подружитися з ним.

# Delta V soft antag rule
deltav-ghost-role-information-softantag-rules = Ви маєте право нападати на екіпаж без провокацій.
                                                Вам дозволено співіснувати з екіпажем.
                                                Екіпаж може вбити вас без попередження.
