thief-role-greeting-human =
    Ти злочинне покидько, клептоман
    раніше заарештований та умовно-достроково звільнений за дрібну крадіжку.
    Тобі потрібно додати більше до своєї колекції.
    Після останнього арешту тобі примусово вживили імплант пацифізму,
    але це не може зупинити тебе від отримання своєї "дози" будь-якими необхідними засобами.

thief-role-greeting-animal =
    Ти клептоманічна тварина.
    Кради речі, які тобі подобаються.

thief-role-greeting-equipment =
    У тебе є інструментальна скриня злодійських
    інструментів та хамелеонових рукавичок злодія.
    Обери свою стартову екіпіровку
    та виконуй свою роботу непомітно.

objective-issuer-thief = [color=#746694]Злочинець[/color]

thief-round-end-agent-name = злодій
