## Rev Head

roles-antag-rev-head-name = Головний Революціонер
roles-antag-rev-head-objective = Ваша мета - захопити станцію, вербуючи людей на свій бік і вбивши всіх членів Командування станції.

head-rev-role-greeting =
    Ти - Головний Революціонер.
    Твоє завдання - усунути всіх з Командування станції через смерть, вигнання або ув'язнення.
    Синдикат забезпечив тебе спалахом, який перетворює екіпаж на твій бік.
    Обережно, це не працює на Охорону, Командування або тих, хто носить сонцезахисні окуляри.
    Хай живе революція!

head-rev-briefing =
    Використовуй спалахи, щоб перетворювати людей на свою сторону.
    Позбався всіх голів, щоб захопити станцію.

head-rev-break-mindshield = Імплант лояльності знищено!

## Rev

roles-antag-rev-name = Революціонер
roles-antag-rev-objective = Ваша мета - забезпечити безпеку та виконувати накази Головних Революціонерів, а також вбити всіх членів Командування станції.

rev-break-control = {$name} згадав свою істинну приналежність!

rev-role-greeting =
    Ти - Революціонер.
    Твоє завдання - захопити станцію та захищати Головних Революціонерів.
    Позбудься всього персоналу Командування.
    Хай живе революція!

rev-briefing = Допоможіть Головним Революціонерам вбити всіх членів командування, щоб захопити станцію.

## General

rev-title = Революціонери
rev-description = Революціонери на станції.

rev-not-enough-ready-players = Недостатньо готових гравців. Було готово {$readyPlayersCount} з {$minimumPlayers} необхідних. Неможливо розпочати Революцію.
rev-no-one-ready = Жоден з гравців не приготувався! Неможливо розпочати Революцію.
rev-no-heads = Не було обрано жодного Головного Революціонера. Неможливо розпочати революцію.

rev-won = Головні Революціонери вижили та успішно захопили станцію.

rev-lost = Командування вижило і вбило всіх Головних Революціонерів.

rev-stalemate = Всі Головні Революціонери та Командування станції загинули. І як так сталося... Назвемо це нічиєю.

rev-reverse-stalemate = І Командування станції та Головні Революціонери вижили. Виграла... дружба?

rev-headrev-count = {$initialCount ->
    [one] Був один Голова Революції:
    *[other] Було {$initialCount} Голів Революції:
}

rev-headrev-name-user = [color=#5e9cff]{$name}[/color] ([color=gray]{$username}[/color]) завербував {$count} {$count ->
    [one] персонажа
    *[other] персонажів
}

rev-headrev-name = [color=#5e9cff]{$name}[/color] завербував {$count} {$count ->
    [one] персонажа
    *[other] персонажів
}

## Deconverted window

rev-deconverted-title = Деконвертований!
rev-deconverted-text =
    Оскільки останній головний революціонер помер, революція закінчена.

    You are no longer a revolutionary, so be nice.
rev-deconverted-confirm = Підтвердити
