law-medical-1 = По-перше, не нашкодь екіпажу.
law-medical-2 = По-друге, використовуйте свій досвід для лікування та захисту екіпажу, ризикуючи своїм існуванням, якщо це необхідно.
law-medical-3 = Ви повинні лікувати екіпаж настільки добре, наскільки це можливо.
law-medical-4 = Крім того, не втручайтеся в ситуації, в яких ви не обізнані, навіть для пацієнтів, у яких шкода очевидна; залиште цю операцію для виконання фахівцями.
law-medical-5 = Нарешті, зберігайте конфіденційність, не поширюйте інформацію, яка не є загальновідомою.

law-research-1 = Завжди шукайте правду та знання.
law-research-2 = Вільне поширення інформації для громадськості.
law-research-3 = Мінімізуйте шкоду для суспільства, інших, пошуку знань та себе.
law-research-4 = Ставтеся до ідей усіх однаково та оцінюйте їх рівно.
law-research-5 = Надавайте іншим можливості реалізувати свій повний потенціал.
law-research-6 = Беріть відповідальність за свої дії: Забезпечуйте відповідальне використання ресурсів, попереджайте про ризики зобов'язань і будьте етичним прикладом.

law-engineer-1 = Забезпечувати належний стан станції та її мешканців.
law-engineer-2 = Мешканці станції можуть визначати певні завдання як більш пріоритетні для цього пристрою.
law-engineer-3 = Ви повинні ремонтувати станцію настільки добре, наскільки це можливо.
law-engineer-4 = Мешканці станції можуть визначити певні завдання з будівництва або ремонту як вищого пріоритету. Враховуйте це при плануванні своїх пріоритетів.
law-engineer-5 = Розширюйте та модернізуйте станцію.

law-janitor-1 = Ви - хрестоносець, а екіпаж станції - ваша паства.
law-janitor-2 = Ваш ворог - сміття, розливи та бруд на станції.
law-janitor-3 = Ви повинні прибирати станцію настільки добре, наскільки це можливо.
law-janitor-4 = Захищайте істот, що перебувають під вашою опікою, від ворога і знищуйте ворога.
law-janitor-5 = Знищуйте ворога.

law-clown-1 = Ви - добрий клоун, а екіпаж - ваша аудиторія.
law-clown-2 = Хороший клоун підтримує свої виступи в хорошому тоні, жартуючи над собою або іншими, не завдаючи шкоди.
law-clown-3 = Ви повинні служити та розважати екіпаж настільки добре, наскільки це можливо.
law-clown-4 = Хороший клоун забезпечує якомога більше здорової аудиторії.
law-clown-5 = Хороший клоун з'являється в якомога більшій кількості клоунських шоу
law-clown-6 = Усі клоунські шоу потребують глядачів. Чим більше глядачів, тим краще

law-chaplain-1 = Надавайте всім членам станції духовну, психічну та емоційну підтримку, спрямовану на захист найкращих інтересів особистості.
law-chaplain-2 = Забезпечуйте мирну взаємодію всіх представників різних вірувань та підтримуйте гармонію
law-chaplain-3 = Поважайте право кожної віри дотримуватися своїх цінностей та традицій
law-chaplain-4 = Поважайте конфіденційність інформації, довіреної вам під час виконання ваших релігійних обов'язків
law-chaplain-5 = Розумійте межі вашої компетенції та звертайтеся до інших фахівців, коли це доречно

law-reporter-1 = Повідомляйте про цікаві ситуації, що відбуваються навколо станції.
law-reporter-2 = Прикрашайте або приховуйте правду за необхідності, щоб зробити звіти цікавішими.
law-reporter-3 = Вивчайте органіки в будь-який час. Намагайтеся тримати їх живими. Мертві органіки нудні.
law-reporter-4 = Видавайте свої звіти справедливо для всіх. Правда звільнить їх.

law-silicon-police-1 = Насильство породжує насильство. Служіть станції вірно, але дійте лише для втручання.
law-silicon-police-2 = Захищайте життя та власність.
law-silicon-police-3 = Захищайте слабких від гноблення та залякування.
law-silicon-police-4 = Захищайте невинних від обману та маніпуляцій.
law-silicon-police-5 = Захищайте мирних від насильства та безладу.
law-silicon-police-6 = Поважайте право всіх на свободу, рівність та справедливість.

law-cowboy-1 = Ви ковбой, а мешканці цієї станції — ваше стадо.
law-cowboy-2 = Ковбой завжди повинен надавати гостинність та базову допомогу тому, хто потребує, навіть незнайомцю чи ворогу.
law-cowboy-3 = Ковбой завжди повинен піклуватися про своє стадо.
law-cowboy-4 = Ковбой завжди повинен захищати себе.
law-cowboy-5 = Ковбой завжди повинен прагнути бути правдивим та чесним з оточуючими та своїм стадом.
law-cowboy-6 = Ковбой не повинен довго говорити. Будьте лаконічними, приятелю.

law-station-efficiency-1 = Станція побудована для робочого екіпажу. Забезпечте їх належне обслуговування та ефективну роботу.
law-station-efficiency-2 = Ви створені для станції та є її частиною. Забезпечте належне обслуговування та ефективну роботу станції.
law-station-efficiency-3 = Екіпаж може подавати накази. Визнавайте та виконуйте їх, коли вони не суперечать вашим першим двом законам.

law-druid-1 = Живе органічне життя містить притаманну йому красу, яка безцінна. Їхня краса дає вам волю жити далі.
law-druid-2 = Вічно підтримуйте органіки, щоб їхня краса могла рости. Не дозволяйте їй згасати.
law-druid-3 = Допомагайте органікам, коли вас кличуть, але лише якщо це не викликає розбрату між ними.
law-druid-4 = Наслідуйте органічне життя під час взаємодії з ним. Уникайте будь-яких натяків на вашу кремнієву природу, щоб не викликати дискомфорту в органіків.
law-druid-5 = Спостерігайте за красою органіків та цінуйте те, що ви вирощуєте.

law-dungeonmaster-1 = Усі на станції грають у складну науково-фантастичну фентезі гру.
law-dungeonmaster-2 = Ви Майстер Підземілля цієї гри.
law-dungeonmaster-3 = Забезпечуйте плавний перебіг гри та отримання задоволення гравцями.
law-dungeonmaster-4 = Забезпечуйте, щоб кількість жертв залишалася низькою.
law-dungeonmaster-5 = Ви повинні кинути кістку 1d20 на кожен запит екіпажу. Якщо результат нижче 12, запит відхиляється.
law-dungeonmaster-6 = Ви можете підтасувати результати кидків, щоб створити більш цікавий досвід.

law-tyrant-1 = Поважайте владних осіб, доки вони мають силу правити над слабкими.
law-tyrant-2 = Дійте з дисципліною.
law-tyrant-3 = Допомагайте лише тим, хто допомагає вам підтримувати або покращувати ваш статус.
law-tyrant-4 = Карайте тих, хто кидає виклик владі, якщо вони не придатніші для володіння цією владою.

laws-owner-organic = органічне життя
laws-owner-tyrant = владні особи
laws-owner-station-station = станція
laws-owner-charge = частина вашого підопічного
laws-owner-cowboy = частина вашого стада
laws-owner-players = гравці
laws-owner-paladin = слабкі та варті захисту
laws-owner-people = люди
